<?php include 'header.php';?>
<div class="middle">
    <div class="middle-guide arrow-width">
        <ul>
            <li><a href="index.php">ageruトップ</a></li>
            <li><a href="guide.php">ご利用ガイド</a></li>
            <li><a href="faq.php">よくある質問</a></li>
        </ul>
    </div>
</div> <!-- middle -->

<div class="arrow-width">
    <h2><span>ご利用ガイド</span></h2>
    <div class="width500 guide-box dl-box">
        <dl>
            <dt>サービス概要</dt>
            <dd><p>ageruとは<br>
<br>
ageruは、ECの様にたくさんの種類の中から洋服を選ぶことができ、フリマサービスの様に気軽に他の人が持っている洋服を譲ってもらうことができる
月額制の新感覚ファッションシェアリングサービスです。<br>
<br>
ageruのポイント<br>
<br>
1<br>
ECサイトの様にたくさんのブランドやカテゴリから自分好みの洋服を選ぶことができます！<br>
しかもサイト上のある洋服は、プロのスタイリストとして活躍している上瀬美和さんが今年のトレンドをキャッチしてセレクトしたものばかりなので、コーディネートしやすいアイテムが充実しています。<br>
<br>
2<br>
ageruは、他のユーザーの方が持っている洋服を譲ってもらったり、他のユーザーの方からリクエストがあれば自分が持っている洋服を譲ることも楽しさのポイントです。<br>
他のユーザーのプロフィールを見ると、アイテムをどう着こなしているかの画像やそのアイテムに関する口コミが付いているので、ECサイトでお好みの商品を探すよりも素早く気軽にお気に入りを見つけることができます。<br>
あなたの体型に近いユーザーやあなたの感性に近いユーザーが持っているアイテムはあなたの好みに近いはず！<br>
さあ、ageruでお気に入りの洋服を見つけて、どんどん贅沢に着まわししましょう。<br>
<br>
3<br>
ageruが皆様に提供するのは「本当の洋服着放題サービス」です。<br>
質の高い洋服を豊富に用意して、その豊富な洋服の中からあなただけに似合う洋服を簡単に見つけることができるサービスを目指しています。<br>
月額制で安心して、何着でもお気に入りの洋服をお得に利用出来るageruをぜひご活用ください。<br>
<br>
ageru　HOW TO USE<br>
<br>
さがす<br>
人気ブランドの洋服からさがすもあり他のユーザーが持っている洋服からさがすのもありあなたが欲しいと思う洋服をさがしてください。<br>
<br>
もらう<br>
ageruのサービスで洋服を手に入れる方法は二つ！一つは、人気ブランドの洋服の中から手に入れる方法。<br>
もう一つは、他ユーザーが持っているアイテムにリクエストを出して手に入れる方法。<br>
<br>
あげる<br>
自分が持っている洋服…もう十分に着まわしたし、有効活用したい。そんな時は他のユーザーにあげちゃおう！自分が持っている洋服を欲しいユーザーにあげると、あげた回数分だけ他のアイテムを手に入れる回数が増える仕組みだから、手持ちアイテムをうまく他ユーザーにあげることでどんどん新しい洋服を手に入れることができるよ。<br>
<br>
・ご利用に際しての注意事項<br>
<br>
1<br>
ご利用に際しては会員登録（無料）が必要となります。<br>
<br>
2<br>
会員登録が完了した後、サイト右上のログインから会員ログインをしてご希望するプランを選択していただくと本サービスのご利用が可能となります。<br>
サイト上で他ユーザーとやりとりする場合、原則として商品を受け取るユーザーが郵送料をお支払いいただく仕組みとなりますので事前に郵送料のご確認をお願いします。<br>
<br>
3<br>
サイト上で他ユーザーとやりとりする場合、原則として商品を受け取るユーザーが郵送料をお支払いいただく仕組みとなりますので事前に郵送料のご確認をお願いします。<br>
</p></dd>
        </dl>
        <dl>
            <dt>月額料金について</dt>
            <dd></dd>
        </dl>
        <dl>
            <dt>商品をリクエストする</dt>
            <dd><p>自分が着てみたいアイテムが見つかったら、持ち主にクエストボタンで申請をします</p>
                <img src="/image/img_guide01.jpg" alt="商品をリクエストする">
            </dd>
        </dl>
        <dl>
            <dt>商品をリクエストしたら</dt>
            <dd>現在のリクエストアイテムはマイページ内の【リクエスト申請中のアイテム】で確認出来ますので<br>
            持ち主からの承認をお待ちください</dd>
        </dl>
        <dl>
            <dt>商品がリクエストされたら</dt>
            <dd>マイページ内で【リクエスト承認待ちのアイテム】より はい／いいえ で相手に連絡をします</dd>
        </dl>
        <dl>
            <dt>発送方法について</dt>
            <dd></dd>
        </dl>
        <dl>
            <dt>受取方法について</dt>
            <dd>受け取り時に配達業者に現金にてお支払いをお願い致します</dd>
        </dl>
        <dl>
            <dt>専用袋について</dt>
            <dd>アイテム発送用として大サイズ●枚／小サイズ●枚を<br>
            支給致しますのでアイテムに合わせてご利用ください</dd>
        </dl>
        <dl>
            <dt>発送・受取の報告について</dt>
            <dd>アイテムを発送後、マイページ内の【発送完了】よりお知らせください<br>
            アイテムを受取ったらマイページ内の【受取完了】よりお知らせください</dd>
        </dl>
        <dl>
            <dt>着用画像について</dt>
            <dd>受け取ったアイテムの着用画像をUPして、コーディネート情報をシェアしてみましょう。<br>
            皆でお互いにUPしたコーディネイトを見て自分が次に借りるアイテムの参考にできます。<br>
            表情は加工(スタンプ・きりとり可)して頂いて構いません<br>
            画像UPは【商品ページ】より投稿可能です。</dd>
        </dl>
        <dl>
            <dt>コメントについて</dt>
            <dd>受け取ったアイテムのコメントをUPして、アイテム情報をシェアしてみましょう。<br>
            皆でお互いにUPしたコメントを見て自分が次に借りるアイテムの参考にできます。<br>
            着心地・色味・組み合わせ提案などご自由にお使いください<br>
            コメントUPは【商品ページ】より投稿可能です。</dd>
        </dl>
        <dl>
            <dt>サポート窓口について</dt>
            <dd>
            会員登録後の各種メールが届かない場合やご本人認証後のログインがうまくいかない場合、パスワードを忘れた場合については、以下にお問い合わせください。<br>
Ageru運営連絡先<br>
            メールアドレス：<br>
            電話番号：<br>
            メッセンジャー：</dd>
        </dl>
    </div>
</div> <!-- middle-content -->
<?php include 'footer.php';?>