<?php include 'header.php';?>
<div class="middle">
    <div class="middle-guide arrow-width">
        <ul>
            <li><a href="index.php">ageruトップ</a></li>
            <li>よくある質問</li>
        </ul>
    </div>
</div> <!-- middle -->

<div class="arrow-width">
    <h2><span>ご利用ガイド</span></h2>
    <div class="width500 guide-box dl-box">
        <dl>
            <dt>サービス概要</dt>
            <dd></dd>
        </dl>
        <dl>
            <dt>月額料金について</dt>
            <dd></dd>
        </dl>
        <dl>
            <dt>商品をリクエストする</dt>
            <dd><p>自分が着てみたいアイテムが見つかったら、持ち主にクエストボタンで申請をします</p>
                <img src="/image/img_guide01.jpg" alt="商品をリクエストする">
            </dd>
        </dl>
        <dl>
            <dt>商品をリクエストしたら</dt>
            <dd>現在のリクエストアイテムはマイページ内の【リクエスト申請中のアイテム】で確認出来ますので<br>
            持ち主からの承認をお待ちください</dd>
        </dl>
        <dl>
            <dt>商品がリクエストされたら</dt>
            <dd>マイページ内で【リクエスト承認待ちのアイテム】より はい／いいえ で相手に連絡をします</dd>
        </dl>
        <dl>
            <dt>発送方法について</dt>
            <dd></dd>
        </dl>
        <dl>
            <dt>受取方法について</dt>
            <dd>受け取り時に配達業者に現金にてお支払いをお願い致します</dd>
        </dl>
        <dl>
            <dt>専用袋について</dt>
            <dd>アイテム発送用として大サイズ●枚／小サイズ●枚を<br>
            支給致しますのでアイテムに合わせてご利用ください</dd>
        </dl>
        <dl>
            <dt>発送・受取の報告について</dt>
            <dd>アイテムを発送後、マイページ内の【発送完了】よりお知らせください<br>
            アイテムを受取ったらマイページ内の【受取完了】よりお知らせください</dd>
        </dl>
        <dl>
            <dt>着用画像について</dt>
            <dd>受け取ったアイテムの着用画像をUPして、コーディネート情報をシェアしてみましょう。<br>
            皆でお互いにUPしたコーディネイトを見て自分が次に借りるアイテムの参考にできます。<br>
            表情は加工(スタンプ・きりとり可)して頂いて構いません<br>
            画像UPは【商品ページ】より投稿可能です。</dd>
        </dl>
        <dl>
            <dt>コメントについて</dt>
            <dd>受け取ったアイテムのコメントをUPして、アイテム情報をシェアしてみましょう。<br>
            皆でお互いにUPしたコメントを見て自分が次に借りるアイテムの参考にできます。<br>
            着心地・色味・組み合わせ提案などご自由にお使いください<br>
            コメントUPは【商品ページ】より投稿可能です。</dd>
        </dl>
        <dl>
            <dt>サポート窓口について</dt>
            <dd>Ageru運営連絡先<br>
            メールアドレス：<br>
            電話番号：<br>
            メッセンジャー：</dd>
        </dl>
    </div>
</div> <!-- middle-content -->
<?php include 'footer.php';?>