<?php include 'header.php'; ?>
<div class="middle">
    <div class="middle-guide arrow-width">
        <ul>
            <li><a href="#">ageruトップ</a></li>
            <li>個人情報保護方針</li>
        </ul>
    </div>
</div> <!-- middle -->

<div class="arrow-width">
    <h2><span>個人情報保護方針</span></h2>
        <div class="share privacy">
            <h3>個人情報の利用目的について</h3>
            <p>
                株式会社バロックジャパンリミテッド（以下「当社」という）は、
                「個人情報の保護に関する法律」（以下「法」という）に基づき、以下の事項を「公表」いたします。
            </p>
            <p>
                株式会社バロックジャパンリミテッドが運営する「Ageru」（以下、本サイトという）のプライバシーポリシーは、
                お客様が本サイトを利用しているときに適用されます。
                また、お客様が本サイトを利用する際に提供された個人情報は、本サイトのプライバシーポリシーに従って管理されます。
            </p>
            <p>
                運営あたっては、個人情報を次の利用目的の達成に必要な範囲で利用いたします。
            </p>
            <ol>
                <li>
                    本サイト利用時における本人確認のため
                </li>
                <li>
                    サービス・製商品のご案内、その他キャンペーン、アンケート、ダイレクトメールの発送のため
                </li>
                <li>
                    商品、景品の発送のため
                </li>
                <li>
                    お問い合わせへの対応のため
                </li>
                <li>
                    ショー、イベント、ロケテスト等で映像を撮影する場合（個人が識別できる映像を含むもの）において、
                    商品の研究・企画・開発・販売・宣伝の資料として使用するため
                </li>
                <li>
                    その他、個人情報を取得する際に個別に利用目的をお知らせしている場合は、その利用目的の達成のため
                </li>
            </ol>
            <h3>個人情報に関するお問い合わせについて</h3>
            <p>
                お客さまの個人情報に関するお問い合わせにつきましては、下記までご連絡ください。
            </p>
            <table>
                <tbody>
                    <tr>
                        <th>
                            お問い合わせ
                        </th>
                        <td>
                            メールアドレス　XXXXXX
                        </td>
                    </tr>
                </tbody>
            </table>
            <p>
                ※個人情報に関するお問い合わせ以外に、保有個人データの本人またはその代理人からの開示・内容の訂正、
                追加、削除・利用の停止、消去、第三者への提供の停止の求めに対応させていただきます。
            </p>
            <h3>未成年のお客さまからの個人情報のご提供について</h3>
            <p>
                未成年のお客さまから個人情報を提供していただく場合は、必要に応じて、
                保護者の方の同意を得ていただく場合がございます。
            </p>
            <h3>マイナンバーについて</h3>
            <p>
                「プライバシーポリシー」の定めにかかわらず、「マイナンバー」を
                含む個人情報（特定個人情報）については、関連する法令およびその他の規範に従い適切に取り扱います。
            </p>
            <h3>クッキー（Cookie）の使用について</h3>
            <p>
                本サイトにおきまして、お客さまへのサービス向上の目的でクッキー（Cookie）を使用する場合がありますが、
                お客さまのプライバシーを侵害するものではありません。クッキー（Cookie）を使用する本サイトでは
                個別にあらかじめ利用目的を明示いたします。お使いのブラウザによっては、その設定を変更してクッキーの機能を
                無効にすることはできますが、その結果Webページ上のサービスの全部または一部がご利用になれなくなることがあります。
            </p>
        </div>
</div>
<?php include 'footer.php'; ?>
